{
    "vocab_size": 5739,
    "d_model": 32,
    "d_kv": 32,
    "d_ff": 128,
    "num_layers": 1,
    "num_decoder_layers": 1,
    "num_heads": 1,
    "relative_attention_num_buckets": 32,
    "relative_attention_max_distance": 128,
    "dropout_rate": 0.1,
    "classifier_dropout": 0.0,
    "layer_norm_epsilon": 1e-6,
    "initializer_factor": 1.0,
    "feed_forward_proj": "relu",
    "use_cache": true,
    "dense_act_fn": "relu",
    "is_gated_act": false,
    "is_encoder_decoder": true,
    "pad_token_id": 0,
    "eos_token_id": 1,
    "decoder_start_token_id": 0,
    "transformers_version": "4.36.0",
    "model_type": "t5"
}