{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5738,
      "content": "\t",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true,
        "prepend_scheme": "always"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[SEP]": 2,
      "[BOS]": 3,
      "[CLS]": 4,
      "[MASK]": 5,
      "[UNK]": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "_": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¥": 99,
      "°": 100,
      "±": 101,
      "·": 102,
      "Å": 103,
      "Ç": 104,
      "×": 105,
      "à": 106,
      "á": 107,
      "ã": 108,
      "æ": 109,
      "ç": 110,
      "è": 111,
      "é": 112,
      "ë": 113,
      "ó": 114,
      "ö": 115,
      "ü": 116,
      "ý": 117,
      "ā": 118,
      "ě": 119,
      "ī": 120,
      "ơ": 121,
      "ư": 122,
      "ʔ": 123,
      "Α": 124,
      "ή": 125,
      "ί": 126,
      "α": 127,
      "γ": 128,
      "ζ": 129,
      "ι": 130,
      "κ": 131,
      "λ": 132,
      "μ": 133,
      "ν": 134,
      "ο": 135,
      "ς": 136,
      "σ": 137,
      "υ": 138,
      "ό": 139,
      "ἶ": 140,
      "ῆ": 141,
      "​": 142,
      "–": 143,
      "—": 144,
      "―": 145,
      "‘": 146,
      "’": 147,
      "“": 148,
      "”": 149,
      "•": 150,
      "‧": 151,
      "‰": 152,
      "′": 153,
      "→": 154,
      "−": 155,
      "∶": 156,
      "≤": 157,
      "≥": 158,
      "⊂": 159,
      "─": 160,
      "▁": 161,
      "、": 162,
      "。": 163,
      "〇": 164,
      "〈": 165,
      "〉": 166,
      "《": 167,
      "》": 168,
      "「": 169,
      "」": 170,
      "『": 171,
      "』": 172,
      "〔": 173,
      "〕": 174,
      "い": 175,
      "か": 176,
      "ぐ": 177,
      "せ": 178,
      "た": 179,
      "ち": 180,
      "つ": 181,
      "で": 182,
      "な": 183,
      "に": 184,
      "の": 185,
      "ま": 186,
      "れ": 187,
      "を": 188,
      "・": 189,
      "ー": 190,
      "㻋": 191,
      "䃅": 192,
      "䜣": 193,
      "一": 194,
      "丁": 195,
      "七": 196,
      "万": 197,
      "丈": 198,
      "三": 199,
      "上": 200,
      "下": 201,
      "不": 202,
      "与": 203,
      "丐": 204,
      "丑": 205,
      "专": 206,
      "且": 207,
      "丕": 208,
      "世": 209,
      "丘": 210,
      "丙": 211,
      "业": 212,
      "丛": 213,
      "东": 214,
      "丝": 215,
      "丞": 216,
      "丢": 217,
      "两": 218,
      "严": 219,
      "丧": 220,
      "个": 221,
      "丫": 222,
      "中": 223,
      "丰": 224,
      "串": 225,
      "临": 226,
      "丸": 227,
      "丹": 228,
      "为": 229,
      "主": 230,
      "丽": 231,
      "举": 232,
      "乂": 233,
      "乃": 234,
      "久": 235,
      "么": 236,
      "义": 237,
      "之": 238,
      "乌": 239,
      "乍": 240,
      "乎": 241,
      "乏": 242,
      "乐": 243,
      "乒": 244,
      "乓": 245,
      "乔": 246,
      "乘": 247,
      "乙": 248,
      "九": 249,
      "乞": 250,
      "也": 251,
      "习": 252,
      "乡": 253,
      "书": 254,
      "乩": 255,
      "乭": 256,
      "买": 257,
      "乱": 258,
      "乳": 259,
      "乾": 260,
      "了": 261,
      "予": 262,
      "争": 263,
      "事": 264,
      "二": 265,
      "于": 266,
      "亏": 267,
      "云": 268,
      "互": 269,
      "亓": 270,
      "五": 271,
      "井": 272,
      "亘": 273,
      "亚": 274,
      "些": 275,
      "亟": 276,
      "亡": 277,
      "亢": 278,
      "交": 279,
      "亥": 280,
      "亦": 281,
      "产": 282,
      "亨": 283,
      "亩": 284,
      "享": 285,
      "京": 286,
      "亭": 287,
      "亮": 288,
      "亲": 289,
      "亳": 290,
      "亵": 291,
      "亶": 292,
      "人": 293,
      "亿": 294,
      "什": 295,
      "仁": 296,
      "仂": 297,
      "仃": 298,
      "仅": 299,
      "仆": 300,
      "仇": 301,
      "今": 302,
      "介": 303,
      "仍": 304,
      "从": 305,
      "仑": 306,
      "仓": 307,
      "仔": 308,
      "仕": 309,
      "他": 310,
      "仗": 311,
      "付": 312,
      "仙": 313,
      "仡": 314,
      "代": 315,
      "令": 316,
      "以": 317,
      "仪": 318,
      "仫": 319,
      "们": 320,
      "仰": 321,
      "仲": 322,
      "件": 323,
      "价": 324,
      "任": 325,
      "份": 326,
      "仿": 327,
      "企": 328,
      "伉": 329,
      "伊": 330,
      "伋": 331,
      "伍": 332,
      "伎": 333,
      "伏": 334,
      "伐": 335,
      "休": 336,
      "伕": 337,
      "众": 338,
      "优": 339,
      "伙": 340,
      "会": 341,
      "伞": 342,
      "伟": 343,
      "传": 344,
      "伤": 345,
      "伦": 346,
      "伪": 347,
      "伫": 348,
      "伯": 349,
      "估": 350,
      "伴": 351,
      "伶": 352,
      "伸": 353,
      "伺": 354,
      "似": 355,
      "伽": 356,
      "佃": 357,
      "但": 358,
      "位": 359,
      "低": 360,
      "住": 361,
      "佐": 362,
      "佑": 363,
      "体": 364,
      "何": 365,
      "佗": 366,
      "佘": 367,
      "余": 368,
      "佚": 369,
      "佛": 370,
      "作": 371,
      "佟": 372,
      "你": 373,
      "佣": 374,
      "佤": 375,
      "佩": 376,
      "佬": 377,
      "佯": 378,
      "佰": 379,
      "佳": 380,
      "使": 381,
      "侁": 382,
      "侂": 383,
      "侄": 384,
      "侈": 385,
      "例": 386,
      "侍": 387,
      "侏": 388,
      "侑": 389,
      "侗": 390,
      "供": 391,
      "依": 392,
      "侠": 393,
      "侣": 394,
      "侦": 395,
      "侧": 396,
      "侨": 397,
      "侪": 398,
      "侬": 399,
      "侮": 400,
      "侯": 401,
      "侵": 402,
      "便": 403,
      "促": 404,
      "俄": 405,
      "俊": 406,
      "俎": 407,
      "俏": 408,
      "俐": 409,
      "俑": 410,
      "俗": 411,
      "俘": 412,
      "俚": 413,
      "保": 414,
      "俞": 415,
      "俟": 416,
      "信": 417,
      "俨": 418,
      "俩": 419,
      "俪": 420,
      "俭": 421,
      "修": 422,
      "俯": 423,
      "俱": 424,
      "俶": 425,
      "俸": 426,
      "俺": 427,
      "俾": 428,
      "倍": 429,
      "倒": 430,
      "倘": 431,
      "候": 432,
      "倚": 433,
      "借": 434,
      "倡": 435,
      "倦": 436,
      "倩": 437,
      "倪": 438,
      "倬": 439,
      "倭": 440,
      "倮": 441,
      "债": 442,
      "值": 443,
      "倾": 444,
      "偃": 445,
      "假": 446,
      "偌": 447,
      "偏": 448,
      "偕": 449,
      "做": 450,
      "停": 451,
      "健": 452,
      "偶": 453,
      "偷": 454,
      "偿": 455,
      "傀": 456,
      "傅": 457,
      "傈": 458,
      "傍": 459,
      "傚": 460,
      "傣": 461,
      "储": 462,
      "傩": 463,
      "催": 464,
      "傲": 465,
      "像": 466,
      "僖": 467,
      "僚": 468,
      "僧": 469,
      "僭": 470,
      "僮": 471,
      "僳": 472,
      "僵": 473,
      "儋": 474,
      "儒": 475,
      "儡": 476,
      "儿": 477,
      "兀": 478,
      "允": 479,
      "元": 480,
      "兄": 481,
      "充": 482,
      "兆": 483,
      "先": 484,
      "光": 485,
      "克": 486,
      "免": 487,
      "兑": 488,
      "兔": 489,
      "兖": 490,
      "党": 491,
      "兜": 492,
      "入": 493,
      "全": 494,
      "八": 495,
      "公": 496,
      "六": 497,
      "兰": 498,
      "共": 499,
      "关": 500,
      "兴": 501,
      "兵": 502,
      "其": 503,
      "具": 504,
      "典": 505,
      "兹": 506,
      "养": 507,
      "兼": 508,
      "兽": 509,
      "冀": 510,
      "内": 511,
      "冈": 512,
      "冉": 513,
      "册": 514,
      "再": 515,
      "冒": 516,
      "冕": 517,
      "冗": 518,
      "写": 519,
      "军": 520,
      "农": 521,
      "冠": 522,
      "冢": 523,
      "冤": 524,
      "冥": 525,
      "冬": 526,
      "冯": 527,
      "冰": 528,
      "冲": 529,
      "决": 530,
      "况": 531,
      "冶": 532,
      "冷": 533,
      "冻": 534,
      "冼": 535,
      "净": 536,
      "准": 537,
      "凉": 538,
      "凋": 539,
      "凌": 540,
      "减": 541,
      "凛": 542,
      "凝": 543,
      "几": 544,
      "凡": 545,
      "凤": 546,
      "凫": 547,
      "凭": 548,
      "凯": 549,
      "凰": 550,
      "凳": 551,
      "凶": 552,
      "凸": 553,
      "凹": 554,
      "出": 555,
      "击": 556,
      "函": 557,
      "凿": 558,
      "刀": 559,
      "刁": 560,
      "刃": 561,
      "分": 562,
      "切": 563,
      "刊": 564,
      "刍": 565,
      "刎": 566,
      "刑": 567,
      "划": 568,
      "列": 569,
      "刘": 570,
      "则": 571,
      "刚": 572,
      "创": 573,
      "初": 574,
      "删": 575,
      "判": 576,
      "刨": 577,
      "利": 578,
      "别": 579,
      "刮": 580,
      "到": 581,
      "制": 582,
      "刷": 583,
      "券": 584,
      "刹": 585,
      "刺": 586,
      "刻": 587,
      "刽": 588,
      "剂": 589,
      "剃": 590,
      "削": 591,
      "剌": 592,
      "前": 593,
      "剑": 594,
      "剔": 595,
      "剖": 596,
      "剥": 597,
      "剧": 598,
      "剩": 599,
      "剪": 600,
      "副": 601,
      "割": 602,
      "剿": 603,
      "劈": 604,
      "力": 605,
      "劝": 606,
      "办": 607,
      "功": 608,
      "加": 609,
      "务": 610,
      "劢": 611,
      "劣": 612,
      "动": 613,
      "助": 614,
      "努": 615,
      "劫": 616,
      "励": 617,
      "劲": 618,
      "劳": 619,
      "劵": 620,
      "劻": 621,
      "劼": 622,
      "劾": 623,
      "势": 624,
      "勃": 625,
      "勇": 626,
      "勉": 627,
      "勋": 628,
      "勒": 629,
      "勖": 630,
      "勘": 631,
      "募": 632,
      "勤": 633,
      "勺": 634,
      "勾": 635,
      "勿": 636,
      "匀": 637,
      "包": 638,
      "匆": 639,
      "匈": 640,
      "匍": 641,
      "匐": 642,
      "化": 643,
      "北": 644,
      "匠": 645,
      "匡": 646,
      "匣": 647,
      "匪": 648,
      "匮": 649,
      "匹": 650,
      "区": 651,
      "医": 652,
      "匾": 653,
      "匿": 654,
      "十": 655,
      "千": 656,
      "卅": 657,
      "升": 658,
      "午": 659,
      "卉": 660,
      "半": 661,
      "卍": 662,
      "华": 663,
      "协": 664,
      "卑": 665,
      "卒": 666,
      "卓": 667,
      "单": 668,
      "卖": 669,
      "南": 670,
      "博": 671,
      "卜": 672,
      "占": 673,
      "卡": 674,
      "卢": 675,
      "卤": 676,
      "卦": 677,
      "卧": 678,
      "卫": 679,
      "卯": 680,
      "印": 681,
      "危": 682,
      "即": 683,
      "却": 684,
      "卵": 685,
      "卷": 686,
      "卸": 687,
      "卿": 688,
      "厂": 689,
      "厄": 690,
      "厅": 691,
      "历": 692,
      "厉": 693,
      "压": 694,
      "厌": 695,
      "厘": 696,
      "厚": 697,
      "厝": 698,
      "原": 699,
      "厢": 700,
      "厥": 701,
      "厦": 702,
      "厨": 703,
      "厮": 704,
      "厰": 705,
      "去": 706,
      "县": 707,
      "参": 708,
      "又": 709,
      "叉": 710,
      "及": 711,
      "友": 712,
      "双": 713,
      "反": 714,
      "发": 715,
      "叔": 716,
      "取": 717,
      "受": 718,
      "变": 719,
      "叙": 720,
      "叛": 721,
      "叟": 722,
      "叠": 723,
      "叡": 724,
      "口": 725,
      "古": 726,
      "句": 727,
      "另": 728,
      "只": 729,
      "叫": 730,
      "召": 731,
      "叭": 732,
      "可": 733,
      "台": 734,
      "叱": 735,
      "史": 736,
      "右": 737,
      "叶": 738,
      "号": 739,
      "司": 740,
      "叹": 741,
      "叽": 742,
      "吁": 743,
      "吃": 744,
      "各": 745,
      "合": 746,
      "吉": 747,
      "吊": 748,
      "同": 749,
      "名": 750,
      "后": 751,
      "吏": 752,
      "吐": 753,
      "向": 754,
      "吒": 755,
      "吓": 756,
      "吕": 757,
      "吗": 758,
      "君": 759,
      "吞": 760,
      "吟": 761,
      "吠": 762,
      "否": 763,
      "吧": 764,
      "吨": 765,
      "含": 766,
      "听": 767,
      "启": 768,
      "吲": 769,
      "吴": 770,
      "吵": 771,
      "吸": 772,
      "吹": 773,
      "吻": 774,
      "吾": 775,
      "呀": 776,
      "呆": 777,
      "呈": 778,
      "告": 779,
      "呎": 780,
      "呐": 781,
      "呕": 782,
      "员": 783,
      "呢": 784,
      "呤": 785,
      "呦": 786,
      "周": 787,
      "呱": 788,
      "味": 789,
      "呼": 790,
      "命": 791,
      "咀": 792,
      "咆": 793,
      "咋": 794,
      "和": 795,
      "咎": 796,
      "咏": 797,
      "咒": 798,
      "咖": 799,
      "咤": 800,
      "咨": 801,
      "咩": 802,
      "咪": 803,
      "咬": 804,
      "咱": 805,
      "咸": 806,
      "咽": 807,
      "哀": 808,
      "品": 809,
      "哆": 810,
      "哇": 811,
      "哈": 812,
      "哉": 813,
      "响": 814,
      "哑": 815,
      "哒": 816,
      "哔": 817,
      "哗": 818,
      "哙": 819,
      "哚": 820,
      "哥": 821,
      "哨": 822,
      "哩": 823,
      "哪": 824,
      "哭": 825,
      "哮": 826,
      "哲": 827,
      "哺": 828,
      "哼": 829,
      "唁": 830,
      "唃": 831,
      "唆": 832,
      "唇": 833,
      "唎": 834,
      "唐": 835,
      "唢": 836,
      "唤": 837,
      "售": 838,
      "唯": 839,
      "唱": 840,
      "唾": 841,
      "啄": 842,
      "商": 843,
      "啊": 844,
      "啡": 845,
      "啤": 846,
      "啦": 847,
      "啬": 848,
      "啮": 849,
      "啰": 850,
      "啸": 851,
      "喀": 852,
      "喂": 853,
      "善": 854,
      "喇": 855,
      "喉": 856,
      "喊": 857,
      "喋": 858,
      "喘": 859,
      "喜": 860,
      "喝": 861,
      "喧": 862,
      "喷": 863,
      "喻": 864,
      "喾": 865,
      "嗓": 866,
      "嗜": 867,
      "嗣": 868,
      "嗨": 869,
      "嗽": 870,
      "嗾": 871,
      "嘉": 872,
      "嘌": 873,
      "嘎": 874,
      "嘘": 875,
      "嘛": 876,
      "嘱": 877,
      "嘲": 878,
      "嘴": 879,
      "嘻": 880,
      "嘿": 881,
      "器": 882,
      "噪": 883,
      "噶": 884,
      "嚈": 885,
      "嚏": 886,
      "嚣": 887,
      "嚼": 888,
      "囊": 889,
      "囚": 890,
      "四": 891,
      "回": 892,
      "囟": 893,
      "因": 894,
      "团": 895,
      "囧": 896,
      "园": 897,
      "困": 898,
      "围": 899,
      "固": 900,
      "国": 901,
      "图": 902,
      "圃": 903,
      "圆": 904,
      "圈": 905,
      "圉": 906,
      "土": 907,
      "圣": 908,
      "在": 909,
      "圩": 910,
      "圭": 911,
      "地": 912,
      "圳": 913,
      "场": 914,
      "圻": 915,
      "圾": 916,
      "址": 917,
      "坂": 918,
      "均": 919,
      "坊": 920,
      "坍": 921,
      "坎": 922,
      "坏": 923,
      "坐": 924,
      "坑": 925,
      "块": 926,
      "坚": 927,
      "坛": 928,
      "坜": 929,
      "坝": 930,
      "坞": 931,
      "坟": 932,
      "坠": 933,
      "坡": 934,
      "坤": 935,
      "坦": 936,
      "坪": 937,
      "坳": 938,
      "坻": 939,
      "垂": 940,
      "垃": 941,
      "垄": 942,
      "型": 943,
      "垒": 944,
      "垓": 945,
      "垟": 946,
      "垢": 947,
      "垣": 948,
      "垦": 949,
      "垫": 950,
      "垭": 951,
      "垮": 952,
      "埃": 953,
      "埋": 954,
      "城": 955,
      "埔": 956,
      "域": 957,
      "埠": 958,
      "埭": 959,
      "培": 960,
      "基": 961,
      "堂": 962,
      "堃": 963,
      "堆": 964,
      "堇": 965,
      "堕": 966,
      "堠": 967,
      "堡": 968,
      "堤": 969,
      "堧": 970,
      "堪": 971,
      "堰": 972,
      "堵": 973,
      "塌": 974,
      "塑": 975,
      "塔": 976,
      "塘": 977,
      "塞": 978,
      "填": 979,
      "塬": 980,
      "塽": 981,
      "塾": 982,
      "墀": 983,
      "境": 984,
      "墅": 985,
      "墓": 986,
      "墙": 987,
      "增": 988,
      "墟": 989,
      "墨": 990,
      "墩": 991,
      "墪": 992,
      "壁": 993,
      "壅": 994,
      "壑": 995,
      "壕": 996,
      "壤": 997,
      "士": 998,
      "壬": 999,
      "壮": 1000,
      "声": 1001,
      "壳": 1002,
      "壶": 1003,
      "壹": 1004,
      "处": 1005,
      "备": 1006,
      "复": 1007,
      "夏": 1008,
      "夔": 1009,
      "夕": 1010,
      "外": 1011,
      "多": 1012,
      "夜": 1013,
      "够": 1014,
      "大": 1015,
      "天": 1016,
      "太": 1017,
      "夫": 1018,
      "央": 1019,
      "夯": 1020,
      "失": 1021,
      "头": 1022,
      "夷": 1023,
      "夸": 1024,
      "夹": 1025,
      "夺": 1026,
      "奂": 1027,
      "奄": 1028,
      "奇": 1029,
      "奈": 1030,
      "奉": 1031,
      "奋": 1032,
      "奎": 1033,
      "奏": 1034,
      "契": 1035,
      "奔": 1036,
      "奕": 1037,
      "奖": 1038,
      "套": 1039,
      "奘": 1040,
      "奚": 1041,
      "奠": 1042,
      "奢": 1043,
      "奥": 1044,
      "奭": 1045,
      "女": 1046,
      "奴": 1047,
      "奶": 1048,
      "奸": 1049,
      "她": 1050,
      "好": 1051,
      "妁": 1052,
      "如": 1053,
      "妃": 1054,
      "妄": 1055,
      "妆": 1056,
      "妇": 1057,
      "妈": 1058,
      "妓": 1059,
      "妖": 1060,
      "妙": 1061,
      "妠": 1062,
      "妤": 1063,
      "妥": 1064,
      "妨": 1065,
      "妮": 1066,
      "妲": 1067,
      "妹": 1068,
      "妻": 1069,
      "妾": 1070,
      "姆": 1071,
      "姊": 1072,
      "始": 1073,
      "姐": 1074,
      "姑": 1075,
      "姒": 1076,
      "姓": 1077,
      "委": 1078,
      "姚": 1079,
      "姜": 1080,
      "姬": 1081,
      "姻": 1082,
      "姿": 1083,
      "娀": 1084,
      "威": 1085,
      "娃": 1086,
      "娄": 1087,
      "娅": 1088,
      "娇": 1089,
      "娘": 1090,
      "娜": 1091,
      "娟": 1092,
      "娥": 1093,
      "娱": 1094,
      "娲": 1095,
      "娴": 1096,
      "娶": 1097,
      "娼": 1098,
      "婆": 1099,
      "婉": 1100,
      "婕": 1101,
      "婚": 1102,
      "婢": 1103,
      "婪": 1104,
      "婴": 1105,
      "婷": 1106,
      "婺": 1107,
      "婿": 1108,
      "媒": 1109,
      "媚": 1110,
      "媛": 1111,
      "媲": 1112,
      "媳": 1113,
      "嫁": 1114,
      "嫂": 1115,
      "嫉": 1116,
      "嫌": 1117,
      "嫔": 1118,
      "嫡": 1119,
      "嫣": 1120,
      "嫦": 1121,
      "嫩": 1122,
      "嬉": 1123,
      "嬖": 1124,
      "嬗": 1125,
      "嬴": 1126,
      "子": 1127,
      "孑": 1128,
      "孓": 1129,
      "孔": 1130,
      "孕": 1131,
      "字": 1132,
      "存": 1133,
      "孙": 1134,
      "孚": 1135,
      "孛": 1136,
      "孜": 1137,
      "孝": 1138,
      "孟": 1139,
      "孢": 1140,
      "季": 1141,
      "孤": 1142,
      "学": 1143,
      "孩": 1144,
      "孪": 1145,
      "孱": 1146,
      "孵": 1147,
      "孺": 1148,
      "孽": 1149,
      "宀": 1150,
      "宁": 1151,
      "它": 1152,
      "宅": 1153,
      "宇": 1154,
      "守": 1155,
      "安": 1156,
      "宋": 1157,
      "完": 1158,
      "宏": 1159,
      "宗": 1160,
      "官": 1161,
      "宙": 1162,
      "定": 1163,
      "宛": 1164,
      "宜": 1165,
      "宝": 1166,
      "实": 1167,
      "実": 1168,
      "宠": 1169,
      "审": 1170,
      "客": 1171,
      "宣": 1172,
      "室": 1173,
      "宥": 1174,
      "宦": 1175,
      "宧": 1176,
      "宪": 1177,
      "宫": 1178,
      "宰": 1179,
      "害": 1180,
      "宴": 1181,
      "宵": 1182,
      "家": 1183,
      "宸": 1184,
      "容": 1185,
      "宽": 1186,
      "宾": 1187,
      "宿": 1188,
      "寂": 1189,
      "寄": 1190,
      "寅": 1191,
      "密": 1192,
      "寇": 1193,
      "富": 1194,
      "寒": 1195,
      "寓": 1196,
      "寝": 1197,
      "察": 1198,
      "寡": 1199,
      "寥": 1200,
      "寨": 1201,
      "寮": 1202,
      "寰": 1203,
      "寸": 1204,
      "对": 1205,
      "寺": 1206,
      "寻": 1207,
      "导": 1208,
      "寿": 1209,
      "封": 1210,
      "射": 1211,
      "尅": 1212,
      "将": 1213,
      "尉": 1214,
      "尊": 1215,
      "小": 1216,
      "少": 1217,
      "尔": 1218,
      "尕": 1219,
      "尖": 1220,
      "尘": 1221,
      "尚": 1222,
      "尝": 1223,
      "尤": 1224,
      "尧": 1225,
      "就": 1226,
      "尸": 1227,
      "尹": 1228,
      "尺": 1229,
      "尼": 1230,
      "尽": 1231,
      "尾": 1232,
      "尿": 1233,
      "局": 1234,
      "屁": 1235,
      "层": 1236,
      "居": 1237,
      "屈": 1238,
      "届": 1239,
      "屋": 1240,
      "屏": 1241,
      "屐": 1242,
      "屑": 1243,
      "展": 1244,
      "属": 1245,
      "屠": 1246,
      "屡": 1247,
      "履": 1248,
      "屯": 1249,
      "山": 1250,
      "屹": 1251,
      "屿": 1252,
      "岁": 1253,
      "岂": 1254,
      "岈": 1255,
      "岌": 1256,
      "岐": 1257,
      "岑": 1258,
      "岔": 1259,
      "岖": 1260,
      "岗": 1261,
      "岘": 1262,
      "岚": 1263,
      "岛": 1264,
      "岩": 1265,
      "岫": 1266,
      "岭": 1267,
      "岱": 1268,
      "岳": 1269,
      "岷": 1270,
      "岸": 1271,
      "峋": 1272,
      "峒": 1273,
      "峙": 1274,
      "峡": 1275,
      "峥": 1276,
      "峦": 1277,
      "峨": 1278,
      "峪": 1279,
      "峭": 1280,
      "峰": 1281,
      "峻": 1282,
      "崂": 1283,
      "崃": 1284,
      "崆": 1285,
      "崇": 1286,
      "崎": 1287,
      "崔": 1288,
      "崖": 1289,
      "崛": 1290,
      "崤": 1291,
      "崧": 1292,
      "崩": 1293,
      "崭": 1294,
      "崮": 1295,
      "崴": 1296,
      "嵊": 1297,
      "嵋": 1298,
      "嵌": 1299,
      "嵖": 1300,
      "嵘": 1301,
      "嵛": 1302,
      "嵩": 1303,
      "嵬": 1304,
      "嶙": 1305,
      "嶲": 1306,
      "巅": 1307,
      "巍": 1308,
      "川": 1309,
      "州": 1310,
      "巡": 1311,
      "巢": 1312,
      "工": 1313,
      "左": 1314,
      "巧": 1315,
      "巨": 1316,
      "巩": 1317,
      "巫": 1318,
      "差": 1319,
      "己": 1320,
      "已": 1321,
      "巴": 1322,
      "巷": 1323,
      "巻": 1324,
      "巽": 1325,
      "巾": 1326,
      "币": 1327,
      "市": 1328,
      "布": 1329,
      "帅": 1330,
      "帆": 1331,
      "师": 1332,
      "希": 1333,
      "帐": 1334,
      "帑": 1335,
      "帔": 1336,
      "帕": 1337,
      "帖": 1338,
      "帘": 1339,
      "帚": 1340,
      "帛": 1341,
      "帜": 1342,
      "帝": 1343,
      "带": 1344,
      "帧": 1345,
      "席": 1346,
      "帮": 1347,
      "帷": 1348,
      "常": 1349,
      "帽": 1350,
      "幂": 1351,
      "幅": 1352,
      "幔": 1353,
      "幕": 1354,
      "幛": 1355,
      "幞": 1356,
      "幡": 1357,
      "幢": 1358,
      "干": 1359,
      "平": 1360,
      "年": 1361,
      "并": 1362,
      "幸": 1363,
      "幺": 1364,
      "幻": 1365,
      "幼": 1366,
      "幽": 1367,
      "广": 1368,
      "庄": 1369,
      "庆": 1370,
      "庇": 1371,
      "床": 1372,
      "序": 1373,
      "庐": 1374,
      "库": 1375,
      "应": 1376,
      "底": 1377,
      "店": 1378,
      "庙": 1379,
      "庚": 1380,
      "府": 1381,
      "庞": 1382,
      "废": 1383,
      "庠": 1384,
      "度": 1385,
      "座": 1386,
      "庭": 1387,
      "庵": 1388,
      "庶": 1389,
      "康": 1390,
      "庸": 1391,
      "庾": 1392,
      "廆": 1393,
      "廉": 1394,
      "廊": 1395,
      "廌": 1396,
      "廑": 1397,
      "廓": 1398,
      "廖": 1399,
      "廨": 1400,
      "延": 1401,
      "廷": 1402,
      "建": 1403,
      "廿": 1404,
      "开": 1405,
      "异": 1406,
      "弃": 1407,
      "弄": 1408,
      "弈": 1409,
      "弊": 1410,
      "弋": 1411,
      "式": 1412,
      "弑": 1413,
      "弓": 1414,
      "引": 1415,
      "弗": 1416,
      "弘": 1417,
      "弛": 1418,
      "弟": 1419,
      "张": 1420,
      "弥": 1421,
      "弦": 1422,
      "弧": 1423,
      "弩": 1424,
      "弭": 1425,
      "弯": 1426,
      "弱": 1427,
      "弹": 1428,
      "强": 1429,
      "弼": 1430,
      "彊": 1431,
      "归": 1432,
      "当": 1433,
      "录": 1434,
      "彖": 1435,
      "彗": 1436,
      "彘": 1437,
      "彝": 1438,
      "形": 1439,
      "彤": 1440,
      "彦": 1441,
      "彧": 1442,
      "彩": 1443,
      "彪": 1444,
      "彬": 1445,
      "彭": 1446,
      "彰": 1447,
      "影": 1448,
      "役": 1449,
      "彻": 1450,
      "彼": 1451,
      "往": 1452,
      "征": 1453,
      "径": 1454,
      "待": 1455,
      "很": 1456,
      "徊": 1457,
      "律": 1458,
      "徐": 1459,
      "徒": 1460,
      "徕": 1461,
      "得": 1462,
      "徘": 1463,
      "徙": 1464,
      "御": 1465,
      "循": 1466,
      "徭": 1467,
      "微": 1468,
      "德": 1469,
      "徽": 1470,
      "心": 1471,
      "必": 1472,
      "忆": 1473,
      "忌": 1474,
      "忍": 1475,
      "志": 1476,
      "忘": 1477,
      "忙": 1478,
      "忠": 1479,
      "忡": 1480,
      "忧": 1481,
      "快": 1482,
      "忱": 1483,
      "念": 1484,
      "忻": 1485,
      "忽": 1486,
      "怀": 1487,
      "态": 1488,
      "怎": 1489,
      "怒": 1490,
      "怕": 1491,
      "怖": 1492,
      "怜": 1493,
      "思": 1494,
      "怠": 1495,
      "怡": 1496,
      "急": 1497,
      "性": 1498,
      "怨": 1499,
      "怪": 1500,
      "总": 1501,
      "怿": 1502,
      "恋": 1503,
      "恍": 1504,
      "恐": 1505,
      "恒": 1506,
      "恕": 1507,
      "恚": 1508,
      "恢": 1509,
      "恤": 1510,
      "恨": 1511,
      "恩": 1512,
      "恪": 1513,
      "恬": 1514,
      "恭": 1515,
      "息": 1516,
      "恰": 1517,
      "恳": 1518,
      "恶": 1519,
      "恸": 1520,
      "恺": 1521,
      "恼": 1522,
      "悄": 1523,
      "悉": 1524,
      "悌": 1525,
      "悔": 1526,
      "悖": 1527,
      "悚": 1528,
      "悝": 1529,
      "悟": 1530,
      "悠": 1531,
      "患": 1532,
      "悦": 1533,
      "悬": 1534,
      "悲": 1535,
      "悺": 1536,
      "悼": 1537,
      "情": 1538,
      "惇": 1539,
      "惊": 1540,
      "惑": 1541,
      "惕": 1542,
      "惚": 1543,
      "惜": 1544,
      "惟": 1545,
      "惠": 1546,
      "惧": 1547,
      "惨": 1548,
      "惩": 1549,
      "惫": 1550,
      "惮": 1551,
      "惯": 1552,
      "惰": 1553,
      "想": 1554,
      "惶": 1555,
      "愈": 1556,
      "愉": 1557,
      "愍": 1558,
      "愎": 1559,
      "意": 1560,
      "愚": 1561,
      "感": 1562,
      "愤": 1563,
      "愧": 1564,
      "愿": 1565,
      "慈": 1566,
      "慌": 1567,
      "慎": 1568,
      "慑": 1569,
      "慕": 1570,
      "慢": 1571,
      "慧": 1572,
      "慨": 1573,
      "慰": 1574,
      "慵": 1575,
      "慷": 1576,
      "憎": 1577,
      "憨": 1578,
      "憩": 1579,
      "憾": 1580,
      "懂": 1581,
      "懈": 1582,
      "懋": 1583,
      "懒": 1584,
      "懽": 1585,
      "懿": 1586,
      "戈": 1587,
      "戊": 1588,
      "戌": 1589,
      "戍": 1590,
      "戎": 1591,
      "戏": 1592,
      "成": 1593,
      "我": 1594,
      "戒": 1595,
      "或": 1596,
      "战": 1597,
      "戚": 1598,
      "戛": 1599,
      "戟": 1600,
      "戡": 1601,
      "截": 1602,
      "戮": 1603,
      "戳": 1604,
      "戴": 1605,
      "户": 1606,
      "戾": 1607,
      "房": 1608,
      "所": 1609,
      "扁": 1610,
      "扃": 1611,
      "扇": 1612,
      "扈": 1613,
      "手": 1614,
      "才": 1615,
      "扎": 1616,
      "扑": 1617,
      "扒": 1618,
      "打": 1619,
      "托": 1620,
      "扣": 1621,
      "执": 1622,
      "扩": 1623,
      "扫": 1624,
      "扬": 1625,
      "扭": 1626,
      "扮": 1627,
      "扯": 1628,
      "扰": 1629,
      "扳": 1630,
      "扶": 1631,
      "批": 1632,
      "找": 1633,
      "承": 1634,
      "技": 1635,
      "抄": 1636,
      "抉": 1637,
      "把": 1638,
      "抑": 1639,
      "抒": 1640,
      "抓": 1641,
      "投": 1642,
      "抖": 1643,
      "抗": 1644,
      "折": 1645,
      "抚": 1646,
      "抛": 1647,
      "抟": 1648,
      "抢": 1649,
      "护": 1650,
      "报": 1651,
      "抨": 1652,
      "披": 1653,
      "抬": 1654,
      "抱": 1655,
      "抵": 1656,
      "抹": 1657,
      "押": 1658,
      "抽": 1659,
      "抿": 1660,
      "拂": 1661,
      "担": 1662,
      "拆": 1663,
      "拉": 1664,
      "拌": 1665,
      "拍": 1666,
      "拐": 1667,
      "拒": 1668,
      "拓": 1669,
      "拔": 1670,
      "拖": 1671,
      "拗": 1672,
      "拘": 1673,
      "拙": 1674,
      "拚": 1675,
      "招": 1676,
      "拜": 1677,
      "拟": 1678,
      "拢": 1679,
      "拥": 1680,
      "拦": 1681,
      "拨": 1682,
      "择": 1683,
      "括": 1684,
      "拮": 1685,
      "拯": 1686,
      "拱": 1687,
      "拳": 1688,
      "拷": 1689,
      "拼": 1690,
      "拽": 1691,
      "拾": 1692,
      "拿": 1693,
      "持": 1694,
      "挂": 1695,
      "指": 1696,
      "按": 1697,
      "挑": 1698,
      "挖": 1699,
      "挚": 1700,
      "挝": 1701,
      "挟": 1702,
      "挠": 1703,
      "挡": 1704,
      "挣": 1705,
      "挤": 1706,
      "挥": 1707,
      "挨": 1708,
      "挪": 1709,
      "挫": 1710,
      "振": 1711,
      "挺": 1712,
      "挽": 1713,
      "捅": 1714,
      "捆": 1715,
      "捉": 1716,
      "捌": 1717,
      "捍": 1718,
      "捏": 1719,
      "捐": 1720,
      "捕": 1721,
      "捞": 1722,
      "损": 1723,
      "换": 1724,
      "捣": 1725,
      "捧": 1726,
      "捩": 1727,
      "据": 1728,
      "捶": 1729,
      "捷": 1730,
      "捺": 1731,
      "捻": 1732,
      "捽": 1733,
      "掀": 1734,
      "授": 1735,
      "掉": 1736,
      "掌": 1737,
      "排": 1738,
      "掖": 1739,
      "掘": 1740,
      "掠": 1741,
      "探": 1742,
      "接": 1743,
      "控": 1744,
      "推": 1745,
      "掩": 1746,
      "措": 1747,
      "掳": 1748,
      "掷": 1749,
      "掸": 1750,
      "掺": 1751,
      "描": 1752,
      "提": 1753,
      "插": 1754,
      "揖": 1755,
      "握": 1756,
      "揣": 1757,
      "揭": 1758,
      "援": 1759,
      "揹": 1760,
      "揽": 1761,
      "搁": 1762,
      "搅": 1763,
      "搆": 1764,
      "搏": 1765,
      "搜": 1766,
      "搞": 1767,
      "搣": 1768,
      "搬": 1769,
      "搭": 1770,
      "携": 1771,
      "摄": 1772,
      "摆": 1773,
      "摇": 1774,
      "摈": 1775,
      "摊": 1776,
      "摒": 1777,
      "摔": 1778,
      "摘": 1779,
      "摧": 1780,
      "摩": 1781,
      "摰": 1782,
      "摸": 1783,
      "摹": 1784,
      "撑": 1785,
      "撒": 1786,
      "撕": 1787,
      "撞": 1788,
      "撤": 1789,
      "撬": 1790,
      "播": 1791,
      "撰": 1792,
      "撷": 1793,
      "撼": 1794,
      "擂": 1795,
      "擅": 1796,
      "操": 1797,
      "擎": 1798,
      "擒": 1799,
      "擘": 1800,
      "擢": 1801,
      "擦": 1802,
      "擧": 1803,
      "攀": 1804,
      "攘": 1805,
      "支": 1806,
      "攴": 1807,
      "收": 1808,
      "改": 1809,
      "攻": 1810,
      "放": 1811,
      "政": 1812,
      "故": 1813,
      "效": 1814,
      "敌": 1815,
      "敍": 1816,
      "敏": 1817,
      "救": 1818,
      "敕": 1819,
      "敖": 1820,
      "教": 1821,
      "敛": 1822,
      "敝": 1823,
      "敞": 1824,
      "敢": 1825,
      "散": 1826,
      "敦": 1827,
      "敬": 1828,
      "数": 1829,
      "敲": 1830,
      "整": 1831,
      "敷": 1832,
      "文": 1833,
      "斋": 1834,
      "斌": 1835,
      "斐": 1836,
      "斑": 1837,
      "斗": 1838,
      "料": 1839,
      "斛": 1840,
      "斜": 1841,
      "斟": 1842,
      "斡": 1843,
      "斤": 1844,
      "斥": 1845,
      "斧": 1846,
      "斩": 1847,
      "断": 1848,
      "斯": 1849,
      "新": 1850,
      "方": 1851,
      "於": 1852,
      "施": 1853,
      "旁": 1854,
      "旃": 1855,
      "旅": 1856,
      "旋": 1857,
      "旌": 1858,
      "旎": 1859,
      "族": 1860,
      "旒": 1861,
      "旖": 1862,
      "旗": 1863,
      "无": 1864,
      "既": 1865,
      "日": 1866,
      "旦": 1867,
      "旧": 1868,
      "旨": 1869,
      "早": 1870,
      "旬": 1871,
      "旱": 1872,
      "时": 1873,
      "旷": 1874,
      "旺": 1875,
      "昂": 1876,
      "昆": 1877,
      "昉": 1878,
      "昊": 1879,
      "昌": 1880,
      "明": 1881,
      "昏": 1882,
      "易": 1883,
      "昔": 1884,
      "昕": 1885,
      "昙": 1886,
      "星": 1887,
      "映": 1888,
      "春": 1889,
      "昧": 1890,
      "昪": 1891,
      "昭": 1892,
      "是": 1893,
      "昱": 1894,
      "昵": 1895,
      "昶": 1896,
      "昺": 1897,
      "昼": 1898,
      "显": 1899,
      "晁": 1900,
      "晃": 1901,
      "晋": 1902,
      "晏": 1903,
      "晒": 1904,
      "晓": 1905,
      "晕": 1906,
      "晖": 1907,
      "晙": 1908,
      "晚": 1909,
      "晤": 1910,
      "晦": 1911,
      "晨": 1912,
      "普": 1913,
      "景": 1914,
      "晰": 1915,
      "晴": 1916,
      "晶": 1917,
      "晷": 1918,
      "智": 1919,
      "晾": 1920,
      "暂": 1921,
      "暇": 1922,
      "暑": 1923,
      "暖": 1924,
      "暗": 1925,
      "暨": 1926,
      "暮": 1927,
      "暴": 1928,
      "暹": 1929,
      "曙": 1930,
      "曜": 1931,
      "曝": 1932,
      "曰": 1933,
      "曲": 1934,
      "曳": 1935,
      "更": 1936,
      "曷": 1937,
      "曹": 1938,
      "曼": 1939,
      "曾": 1940,
      "替": 1941,
      "最": 1942,
      "月": 1943,
      "有": 1944,
      "朊": 1945,
      "朋": 1946,
      "服": 1947,
      "朐": 1948,
      "朔": 1949,
      "朕": 1950,
      "朗": 1951,
      "望": 1952,
      "朝": 1953,
      "期": 1954,
      "朦": 1955,
      "木": 1956,
      "未": 1957,
      "末": 1958,
      "本": 1959,
      "札": 1960,
      "术": 1961,
      "朱": 1962,
      "朴": 1963,
      "朵": 1964,
      "机": 1965,
      "朽": 1966,
      "杀": 1967,
      "杂": 1968,
      "权": 1969,
      "杆": 1970,
      "杉": 1971,
      "李": 1972,
      "杏": 1973,
      "材": 1974,
      "村": 1975,
      "杖": 1976,
      "杜": 1977,
      "杞": 1978,
      "束": 1979,
      "杠": 1980,
      "条": 1981,
      "来": 1982,
      "杨": 1983,
      "杭": 1984,
      "杯": 1985,
      "杰": 1986,
      "杲": 1987,
      "杷": 1988,
      "杼": 1989,
      "松": 1990,
      "板": 1991,
      "极": 1992,
      "构": 1993,
      "枇": 1994,
      "析": 1995,
      "枕": 1996,
      "林": 1997,
      "枚": 1998,
      "果": 1999,
      "枝": 2000,
      "枢": 2001,
      "枣": 2002,
      "枥": 2003,
      "枪": 2004,
      "枫": 2005,
      "枯": 2006,
      "枳": 2007,
      "架": 2008,
      "枷": 2009,
      "枸": 2010,
      "枹": 2011,
      "柄": 2012,
      "柏": 2013,
      "某": 2014,
      "柑": 2015,
      "染": 2016,
      "柔": 2017,
      "柘": 2018,
      "柚": 2019,
      "柜": 2020,
      "柞": 2021,
      "柠": 2022,
      "查": 2023,
      "柩": 2024,
      "柬": 2025,
      "柯": 2026,
      "柱": 2027,
      "柳": 2028,
      "柴": 2029,
      "柷": 2030,
      "柿": 2031,
      "标": 2032,
      "栉": 2033,
      "栋": 2034,
      "栎": 2035,
      "栏": 2036,
      "树": 2037,
      "栓": 2038,
      "栖": 2039,
      "栗": 2040,
      "校": 2041,
      "栩": 2042,
      "株": 2043,
      "栱": 2044,
      "栲": 2045,
      "栳": 2046,
      "样": 2047,
      "核": 2048,
      "根": 2049,
      "格": 2050,
      "栽": 2051,
      "栾": 2052,
      "桀": 2053,
      "桂": 2054,
      "桃": 2055,
      "框": 2056,
      "案": 2057,
      "桉": 2058,
      "桌": 2059,
      "桐": 2060,
      "桑": 2061,
      "桓": 2062,
      "桔": 2063,
      "桕": 2064,
      "桢": 2065,
      "档": 2066,
      "桥": 2067,
      "桦": 2068,
      "桧": 2069,
      "桩": 2070,
      "桫": 2071,
      "桶": 2072,
      "桷": 2073,
      "梁": 2074,
      "梅": 2075,
      "梆": 2076,
      "梓": 2077,
      "梗": 2078,
      "梢": 2079,
      "梦": 2080,
      "梧": 2081,
      "梨": 2082,
      "梭": 2083,
      "梯": 2084,
      "械": 2085,
      "梳": 2086,
      "梵": 2087,
      "检": 2088,
      "棉": 2089,
      "棋": 2090,
      "棍": 2091,
      "棒": 2092,
      "棕": 2093,
      "棘": 2094,
      "棚": 2095,
      "棠": 2096,
      "棣": 2097,
      "森": 2098,
      "棱": 2099,
      "棵": 2100,
      "棺": 2101,
      "椁": 2102,
      "椅": 2103,
      "植": 2104,
      "椎": 2105,
      "椒": 2106,
      "椤": 2107,
      "椭": 2108,
      "椰": 2109,
      "椴": 2110,
      "椹": 2111,
      "楔": 2112,
      "楚": 2113,
      "楞": 2114,
      "楷": 2115,
      "楸": 2116,
      "楹": 2117,
      "楼": 2118,
      "概": 2119,
      "榄": 2120,
      "榆": 2121,
      "榈": 2122,
      "榉": 2123,
      "榔": 2124,
      "榕": 2125,
      "榜": 2126,
      "榧": 2127,
      "榨": 2128,
      "榫": 2129,
      "榴": 2130,
      "榷": 2131,
      "榻": 2132,
      "槃": 2133,
      "槐": 2134,
      "様": 2135,
      "槛": 2136,
      "槟": 2137,
      "槪": 2138,
      "槲": 2139,
      "槽": 2140,
      "樊": 2141,
      "樋": 2142,
      "樟": 2143,
      "模": 2144,
      "横": 2145,
      "樵": 2146,
      "樾": 2147,
      "橄": 2148,
      "橘": 2149,
      "橙": 2150,
      "橡": 2151,
      "檀": 2152,
      "檄": 2153,
      "檬": 2154,
      "欠": 2155,
      "次": 2156,
      "欢": 2157,
      "欣": 2158,
      "欧": 2159,
      "欲": 2160,
      "欺": 2161,
      "款": 2162,
      "歆": 2163,
      "歇": 2164,
      "歉": 2165,
      "歌": 2166,
      "歙": 2167,
      "止": 2168,
      "正": 2169,
      "此": 2170,
      "步": 2171,
      "武": 2172,
      "歧": 2173,
      "歪": 2174,
      "歭": 2175,
      "死": 2176,
      "歼": 2177,
      "殁": 2178,
      "殆": 2179,
      "殇": 2180,
      "殉": 2181,
      "殊": 2182,
      "残": 2183,
      "殒": 2184,
      "殓": 2185,
      "殖": 2186,
      "殡": 2187,
      "段": 2188,
      "殷": 2189,
      "殿": 2190,
      "毁": 2191,
      "毅": 2192,
      "毋": 2193,
      "母": 2194,
      "每": 2195,
      "毒": 2196,
      "毓": 2197,
      "比": 2198,
      "毕": 2199,
      "毗": 2200,
      "毙": 2201,
      "毛": 2202,
      "毡": 2203,
      "毫": 2204,
      "毯": 2205,
      "毽": 2206,
      "氏": 2207,
      "氐": 2208,
      "民": 2209,
      "气": 2210,
      "氕": 2211,
      "氘": 2212,
      "氛": 2213,
      "氟": 2214,
      "氢": 2215,
      "氦": 2216,
      "氧": 2217,
      "氨": 2218,
      "氮": 2219,
      "氯": 2220,
      "水": 2221,
      "永": 2222,
      "氹": 2223,
      "汀": 2224,
      "汁": 2225,
      "求": 2226,
      "汇": 2227,
      "汉": 2228,
      "汊": 2229,
      "汐": 2230,
      "汕": 2231,
      "汗": 2232,
      "汛": 2233,
      "汝": 2234,
      "汞": 2235,
      "江": 2236,
      "池": 2237,
      "污": 2238,
      "汤": 2239,
      "汪": 2240,
      "汰": 2241,
      "汲": 2242,
      "汴": 2243,
      "汶": 2244,
      "汽": 2245,
      "汾": 2246,
      "沁": 2247,
      "沂": 2248,
      "沃": 2249,
      "沄": 2250,
      "沅": 2251,
      "沈": 2252,
      "沉": 2253,
      "沌": 2254,
      "沐": 2255,
      "沓": 2256,
      "沔": 2257,
      "沙": 2258,
      "沛": 2259,
      "沟": 2260,
      "没": 2261,
      "沥": 2262,
      "沦": 2263,
      "沧": 2264,
      "沪": 2265,
      "沫": 2266,
      "沮": 2267,
      "沱": 2268,
      "河": 2269,
      "沸": 2270,
      "油": 2271,
      "治": 2272,
      "沼": 2273,
      "沽": 2274,
      "沾": 2275,
      "沿": 2276,
      "泄": 2277,
      "泉": 2278,
      "泊": 2279,
      "泌": 2280,
      "法": 2281,
      "泗": 2282,
      "泚": 2283,
      "泛": 2284,
      "泠": 2285,
      "泡": 2286,
      "波": 2287,
      "泣": 2288,
      "泥": 2289,
      "注": 2290,
      "泮": 2291,
      "泯": 2292,
      "泰": 2293,
      "泳": 2294,
      "泸": 2295,
      "泺": 2296,
      "泼": 2297,
      "泽": 2298,
      "泾": 2299,
      "洁": 2300,
      "洋": 2301,
      "洌": 2302,
      "洒": 2303,
      "洗": 2304,
      "洛": 2305,
      "洞": 2306,
      "津": 2307,
      "洪": 2308,
      "洮": 2309,
      "洱": 2310,
      "洲": 2311,
      "洵": 2312,
      "洺": 2313,
      "活": 2314,
      "洼": 2315,
      "洽": 2316,
      "派": 2317,
      "流": 2318,
      "浅": 2319,
      "浆": 2320,
      "浇": 2321,
      "浊": 2322,
      "测": 2323,
      "浍": 2324,
      "济": 2325,
      "浏": 2326,
      "浑": 2327,
      "浒": 2328,
      "浓": 2329,
      "浔": 2330,
      "浙": 2331,
      "浚": 2332,
      "浜": 2333,
      "浞": 2334,
      "浦": 2335,
      "浩": 2336,
      "浪": 2337,
      "浮": 2338,
      "浴": 2339,
      "海": 2340,
      "浸": 2341,
      "涂": 2342,
      "涅": 2343,
      "消": 2344,
      "涉": 2345,
      "涌": 2346,
      "涑": 2347,
      "涕": 2348,
      "涛": 2349,
      "涝": 2350,
      "涠": 2351,
      "涡": 2352,
      "涣": 2353,
      "涤": 2354,
      "润": 2355,
      "涨": 2356,
      "涩": 2357,
      "涪": 2358,
      "涮": 2359,
      "涯": 2360,
      "液": 2361,
      "涵": 2362,
      "涸": 2363,
      "涿": 2364,
      "淀": 2365,
      "淄": 2366,
      "淆": 2367,
      "淇": 2368,
      "淋": 2369,
      "淌": 2370,
      "淑": 2371,
      "淖": 2372,
      "淘": 2373,
      "淛": 2374,
      "淝": 2375,
      "淞": 2376,
      "淠": 2377,
      "淡": 2378,
      "淤": 2379,
      "淦": 2380,
      "淫": 2381,
      "淮": 2382,
      "深": 2383,
      "淳": 2384,
      "混": 2385,
      "淸": 2386,
      "淹": 2387,
      "添": 2388,
      "清": 2389,
      "渊": 2390,
      "渍": 2391,
      "渎": 2392,
      "渐": 2393,
      "渑": 2394,
      "渔": 2395,
      "渗": 2396,
      "渚": 2397,
      "渝": 2398,
      "渠": 2399,
      "渡": 2400,
      "渣": 2401,
      "渤": 2402,
      "温": 2403,
      "渭": 2404,
      "港": 2405,
      "渲": 2406,
      "渴": 2407,
      "游": 2408,
      "渺": 2409,
      "湄": 2410,
      "湍": 2411,
      "湎": 2412,
      "湖": 2413,
      "湘": 2414,
      "湛": 2415,
      "湟": 2416,
      "湫": 2417,
      "湮": 2418,
      "湼": 2419,
      "湾": 2420,
      "湿": 2421,
      "溃": 2422,
      "溉": 2423,
      "源": 2424,
      "溜": 2425,
      "溟": 2426,
      "溢": 2427,
      "溥": 2428,
      "溧": 2429,
      "溪": 2430,
      "溯": 2431,
      "溱": 2432,
      "溶": 2433,
      "溺": 2434,
      "滁": 2435,
      "滂": 2436,
      "滆": 2437,
      "滇": 2438,
      "滋": 2439,
      "滑": 2440,
      "滓": 2441,
      "滔": 2442,
      "滕": 2443,
      "滚": 2444,
      "滞": 2445,
      "满": 2446,
      "滤": 2447,
      "滥": 2448,
      "滦": 2449,
      "滨": 2450,
      "滩": 2451,
      "滴": 2452,
      "滹": 2453,
      "漂": 2454,
      "漆": 2455,
      "漏": 2456,
      "漓": 2457,
      "演": 2458,
      "漕": 2459,
      "漠": 2460,
      "漪": 2461,
      "漫": 2462,
      "漯": 2463,
      "漱": 2464,
      "漳": 2465,
      "漾": 2466,
      "潇": 2467,
      "潍": 2468,
      "潘": 2469,
      "潜": 2470,
      "潞": 2471,
      "潢": 2472,
      "潦": 2473,
      "潭": 2474,
      "潮": 2475,
      "潺": 2476,
      "潼": 2477,
      "澄": 2478,
      "澍": 2479,
      "澎": 2480,
      "澜": 2481,
      "澳": 2482,
      "澶": 2483,
      "澹": 2484,
      "激": 2485,
      "濂": 2486,
      "濉": 2487,
      "濊": 2488,
      "濒": 2489,
      "濞": 2490,
      "濠": 2491,
      "濬": 2492,
      "濮": 2493,
      "瀑": 2494,
      "瀚": 2495,
      "瀛": 2496,
      "灋": 2497,
      "灌": 2498,
      "灞": 2499,
      "火": 2500,
      "灭": 2501,
      "灯": 2502,
      "灰": 2503,
      "灵": 2504,
      "灶": 2505,
      "灸": 2506,
      "灾": 2507,
      "灿": 2508,
      "炀": 2509,
      "炆": 2510,
      "炉": 2511,
      "炊": 2512,
      "炎": 2513,
      "炒": 2514,
      "炖": 2515,
      "炙": 2516,
      "炜": 2517,
      "炫": 2518,
      "炬": 2519,
      "炭": 2520,
      "炮": 2521,
      "炯": 2522,
      "炳": 2523,
      "炸": 2524,
      "点": 2525,
      "炼": 2526,
      "炽": 2527,
      "烂": 2528,
      "烈": 2529,
      "烘": 2530,
      "烙": 2531,
      "烛": 2532,
      "烟": 2533,
      "烤": 2534,
      "烦": 2535,
      "烧": 2536,
      "烫": 2537,
      "烬": 2538,
      "热": 2539,
      "烯": 2540,
      "烷": 2541,
      "烹": 2542,
      "烽": 2543,
      "焉": 2544,
      "焕": 2545,
      "焖": 2546,
      "焘": 2547,
      "焙": 2548,
      "焚": 2549,
      "焦": 2550,
      "焰": 2551,
      "然": 2552,
      "煊": 2553,
      "煌": 2554,
      "煎": 2555,
      "煣": 2556,
      "煤": 2557,
      "煦": 2558,
      "照": 2559,
      "煨": 2560,
      "煮": 2561,
      "煽": 2562,
      "熊": 2563,
      "熏": 2564,
      "熔": 2565,
      "熙": 2566,
      "熟": 2567,
      "熨": 2568,
      "熬": 2569,
      "熵": 2570,
      "熹": 2571,
      "燃": 2572,
      "燕": 2573,
      "燥": 2574,
      "燧": 2575,
      "燮": 2576,
      "燹": 2577,
      "爆": 2578,
      "爨": 2579,
      "爪": 2580,
      "爬": 2581,
      "爰": 2582,
      "爱": 2583,
      "爵": 2584,
      "父": 2585,
      "爷": 2586,
      "爸": 2587,
      "爽": 2588,
      "牁": 2589,
      "牂": 2590,
      "片": 2591,
      "版": 2592,
      "牌": 2593,
      "牍": 2594,
      "牒": 2595,
      "牙": 2596,
      "牛": 2597,
      "牟": 2598,
      "牡": 2599,
      "牢": 2600,
      "牧": 2601,
      "物": 2602,
      "牲": 2603,
      "牵": 2604,
      "特": 2605,
      "牺": 2606,
      "犀": 2607,
      "犁": 2608,
      "犂": 2609,
      "犄": 2610,
      "犇": 2611,
      "犍": 2612,
      "犬": 2613,
      "犯": 2614,
      "状": 2615,
      "犷": 2616,
      "犹": 2617,
      "狁": 2618,
      "狂": 2619,
      "狄": 2620,
      "狈": 2621,
      "狐": 2622,
      "狗": 2623,
      "狡": 2624,
      "狩": 2625,
      "独": 2626,
      "狭": 2627,
      "狮": 2628,
      "狱": 2629,
      "狷": 2630,
      "狸": 2631,
      "狼": 2632,
      "猃": 2633,
      "猎": 2634,
      "猕": 2635,
      "猖": 2636,
      "猗": 2637,
      "猛": 2638,
      "猜": 2639,
      "猝": 2640,
      "猩": 2641,
      "猪": 2642,
      "猫": 2643,
      "猬": 2644,
      "献": 2645,
      "猴": 2646,
      "猷": 2647,
      "猿": 2648,
      "獗": 2649,
      "獠": 2650,
      "獭": 2651,
      "玄": 2652,
      "率": 2653,
      "玉": 2654,
      "王": 2655,
      "玛": 2656,
      "玟": 2657,
      "玩": 2658,
      "玫": 2659,
      "玮": 2660,
      "环": 2661,
      "现": 2662,
      "玲": 2663,
      "玷": 2664,
      "玺": 2665,
      "玻": 2666,
      "珀": 2667,
      "珂": 2668,
      "珅": 2669,
      "珈": 2670,
      "珊": 2671,
      "珍": 2672,
      "珏": 2673,
      "珑": 2674,
      "珙": 2675,
      "珞": 2676,
      "珠": 2677,
      "珪": 2678,
      "班": 2679,
      "珲": 2680,
      "珷": 2681,
      "球": 2682,
      "琅": 2683,
      "理": 2684,
      "琉": 2685,
      "琊": 2686,
      "琏": 2687,
      "琐": 2688,
      "琚": 2689,
      "琛": 2690,
      "琜": 2691,
      "琥": 2692,
      "琦": 2693,
      "琪": 2694,
      "琬": 2695,
      "琳": 2696,
      "琴": 2697,
      "琵": 2698,
      "琶": 2699,
      "琼": 2700,
      "瑕": 2701,
      "瑗": 2702,
      "瑙": 2703,
      "瑚": 2704,
      "瑛": 2705,
      "瑜": 2706,
      "瑞": 2707,
      "瑟": 2708,
      "瑭": 2709,
      "瑰": 2710,
      "瑶": 2711,
      "瑷": 2712,
      "瑾": 2713,
      "璀": 2714,
      "璁": 2715,
      "璃": 2716,
      "璇": 2717,
      "璋": 2718,
      "璘": 2719,
      "璜": 2720,
      "璞": 2721,
      "璟": 2722,
      "璠": 2723,
      "璧": 2724,
      "璨": 2725,
      "瓒": 2726,
      "瓜": 2727,
      "瓠": 2728,
      "瓣": 2729,
      "瓦": 2730,
      "瓩": 2731,
      "瓮": 2732,
      "瓯": 2733,
      "瓶": 2734,
      "瓷": 2735,
      "甄": 2736,
      "甘": 2737,
      "甚": 2738,
      "甜": 2739,
      "生": 2740,
      "甥": 2741,
      "用": 2742,
      "甩": 2743,
      "甫": 2744,
      "甬": 2745,
      "田": 2746,
      "由": 2747,
      "甲": 2748,
      "申": 2749,
      "电": 2750,
      "男": 2751,
      "甸": 2752,
      "町": 2753,
      "画": 2754,
      "甽": 2755,
      "畅": 2756,
      "畈": 2757,
      "界": 2758,
      "畎": 2759,
      "畏": 2760,
      "畔": 2761,
      "留": 2762,
      "畜": 2763,
      "略": 2764,
      "番": 2765,
      "畲": 2766,
      "畴": 2767,
      "畸": 2768,
      "畿": 2769,
      "疆": 2770,
      "疍": 2771,
      "疏": 2772,
      "疑": 2773,
      "疗": 2774,
      "疟": 2775,
      "疠": 2776,
      "疡": 2777,
      "疫": 2778,
      "疮": 2779,
      "疯": 2780,
      "疲": 2781,
      "疵": 2782,
      "疸": 2783,
      "疹": 2784,
      "疼": 2785,
      "疾": 2786,
      "病": 2787,
      "症": 2788,
      "痕": 2789,
      "痘": 2790,
      "痛": 2791,
      "痢": 2792,
      "痪": 2793,
      "痫": 2794,
      "痲": 2795,
      "痺": 2796,
      "瘟": 2797,
      "瘤": 2798,
      "瘦": 2799,
      "瘪": 2800,
      "瘫": 2801,
      "瘳": 2802,
      "瘾": 2803,
      "瘿": 2804,
      "癌": 2805,
      "癖": 2806,
      "癞": 2807,
      "癫": 2808,
      "癸": 2809,
      "登": 2810,
      "白": 2811,
      "百": 2812,
      "皂": 2813,
      "的": 2814,
      "皆": 2815,
      "皇": 2816,
      "皈": 2817,
      "皋": 2818,
      "皎": 2819,
      "皓": 2820,
      "皖": 2821,
      "皝": 2822,
      "皮": 2823,
      "皱": 2824,
      "皿": 2825,
      "盅": 2826,
      "盆": 2827,
      "盈": 2828,
      "益": 2829,
      "盎": 2830,
      "盏": 2831,
      "盐": 2832,
      "监": 2833,
      "盒": 2834,
      "盔": 2835,
      "盖": 2836,
      "盗": 2837,
      "盘": 2838,
      "盛": 2839,
      "盟": 2840,
      "目": 2841,
      "盯": 2842,
      "盱": 2843,
      "盲": 2844,
      "直": 2845,
      "相": 2846,
      "盼": 2847,
      "盾": 2848,
      "省": 2849,
      "眉": 2850,
      "看": 2851,
      "眙": 2852,
      "真": 2853,
      "眠": 2854,
      "眷": 2855,
      "眼": 2856,
      "着": 2857,
      "睐": 2858,
      "睛": 2859,
      "睡": 2860,
      "睢": 2861,
      "督": 2862,
      "睦": 2863,
      "睬": 2864,
